/* Adobe Plugin Plist Files for ArtboardPanel */
/* Localized Strings for Norwegian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Artboard PanelEN";
CFBundleDisplayName = "Artboard PanelEN";
CFBundleGetInfoHTML = "Artboard PanelEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Artboard PanelEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Artboard PanelEN version 21.1.0EN";
